Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: A single zip archive that contains one comma-separated file for each of Project, Sessions, and People.
es_es: Un solo archivo zip que contiene un archivo separado por comas para cada Proyecto, Sesión y Grupos.
fa: یک فایل zip که حاوی یک پرونده جدا شده با ویرگول برای پروژه ها، نشست‌ها و افراد است.
fr: Un fichier Zip unique qui contient un fichier séparé par une virgule pour chaque Projet, Session et Personnes.
id: Satu arsip zip yang berisi satu file yang dipisahkan oleh koma untuk masing-masing Proyek, Sesi, dan Orang.
pt_br: Um único arquivo zip que contém um arquivo (separado por vírgula) para cada um dos Projetos, Sessões e Pessoas.
zh_cn: 每个项目、场次和人员信息均用逗号分隔的单个压缩包。

source: About This Project
es_es: Acerca de este proyecto
fa: درباره این پروژه
fr: À propos de ce projet
id: Tentang proyek ini
pt_br: Sobre Este Projeto
ru: Об этом проекте
zh_cn: 关于本项目

source: Access Protocol
es_es: Protocolo de acceso
fa: پروتکل دسترسی
fr: Protocole d'accès
id: Protokol Akses
pt_br: Protocolo de acesso
ru: Протокол доступа
zh_cn: 访问协议

source: Add Files
es_es: Agregar archivos
fa: افزودن فایلها
fr: Ajouter des fichiers
id: Tambah File-File
pt_br: Adicionar arquivos
ru: Добавление файлов
zh_cn: 添加文件

source: Add documents here that describe the projects and corpus.
es_es: Agregar aquí los documentos que describen el proyecto y el corpus.
fa: در اینجا مدارکی را بیافزایید که پروژه و پیکره را توصیف می کنند.
fr: Ajouter ici des documents qui décrivent le projet et le corpus.
id: Tambahkan dokumen di sini yang menjelaskan proyek dan korpus.
pt_br: Adicione aqui documentos que descrevem os projetos e o corpus.
zh_cn: 在此添加描述项目和库的文件。

source: Add documents here that don't seem to fit anywhere else. An example would be documents explaining how the project was funded.
es_es: Agregar documentos aquí que no pertenecen en otro lugar (por ejemplo, documentos con información sobre el financiamiento del proyecto).
fa: فایلهایی را اینجا اضافه کنید که به نظر نمی رسد برای جای دیگری مناسب باشد. به عنوان مثال فایلهایی که توضیح می دهند چگونه بودجه پروژه تأمین می شود.
fr: Ajouter ici des documents qui ne s'accordent pas ailleurs, par exemple information sur le financement du projet.
id: Tambahkan dokumen-dokumen di sini yang tampaknya tidak cocok di tempat lain. Contohnya bisa berupa dokumen yang menjelaskan bagaimana proyek ini didanai.
pt_br: Adicione aqui documentos que não parecem se encaixar em nenhum outro lugar. Um exemplo seriam os documentos que explicam como o projeto foi financiado.
zh_cn: 将那些似乎无法归入其他类别的文件添加到这里。例如，说明项目资金来源的文件。

source: Cancel
es_es: Cancelar
fa: کنسل/لغو
fr: Annuler
id: Batal
pt_br: Cancelar
ru: Отмена
zh_cn: 取消

source: Change Name To:
es_es: Cambiar el nombre a:
fa: تغییر نام به:
fr: Changer le nom à :
id: Ubah Nama Menjadi:
pt_br: Alterar o nome para:
ru: Изменить имя на:
zh_cn: 更名为：

source: Choose an export format:
es_es: Seleccionar un formato para exportar:
fa: انتخاب فرمت خروجی:
fr: Choisir un dossier d'exportation:
id: Pilih format ekspor:
pt_br: Escolha um formato de exportação:
zh_cn: 选择导出格式

source: Comments
es_es: Notas
fa: نظرها
fr: Commentaires
id: Komentar
pt_br: Comentários
ru: Комментарии
zh_cn: 评论

source: Confirm Delete
es_es: Confirmar borrar
fa: تایید حذف
fr: Confirmer la suppression
id: Konfirmasi Hapus
pt_br: Confirmar exclusão
ru: Подтвердить удаление
zh_cn: 确认删除

source: Contributions
es_es: Contribuciones
fa: مشارکت
id: Kontribusi
pt_br: Contribuições
ru: Участники
zh_cn: 贡献

source: Contributors
es_es: Colaboradores
fa: مشارکت کننده ها
fr: Contributeurs
id: Penyumbang/Kontributor
pt_br: Contribuidores
ru: Составители
zh_cn: 贡献者

source: Delete
es_es: Borrar
fa: حذف
fr: Supprimer
id: Hapus
pt_br: Excluir
ru: Удалить
zh_cn: 删除

source: Found file with a name containing 'Consent'
es_es: Se ha encontrado un archivo cuyo nombre contiene 'Consent'
fa: یافتن فایل رضایت نامه
fr: Fichier trouvé contenant le nom 'consentement'
id: Ada file dengan nama yang mengandung 'Consent'
pt_br: Arquivo encontrado com um nome contendo "Consent"(imento)
zh_cn: 找到名称包含“同意”的文件

source: Found no file with a name containing 'Consent'
es_es: No se ha encontrado ningún archivo que contenga 'Consent'
fa: فایل رضایت نامه پیدا نشد
fr: Aucun fichier trouvé contenant le nom 'consentement'
id: Tidak ada file dengan nama yang mengandung 'Consent'
pt_br: Nenhum arquivo encontrado com um nome contendo "Consent"(imento)
zh_cn: 未找到名称包含“同意”的文件

source: Role
es_es: Rol
fa: نقش
fr: Rôle
id: Peran
pt_br: Função
ru: Роль
zh_cn: 角色

source: Sessions
es_es: Sesiones
fa: نشستها
id: Sesi
pt_br: Sessões
ru: Элементы проекта
zh_cn: 场次

source: Size
es_es: Tamaño
fa: اندازه
fr: Taille
id: Ukuran
pt_br: Tamanho
ru: Размер
zh_cn: 大小

source: Type
es_es: Tipo
fa: تایپ کردن
id: Tipe
pt_br: Tipo
ru: Тип
zh_cn: 类型

source: Value
es_es: Valor
fa: ارزش
fr: Valeur
id: Nilai
pt_br: Valor
ru: Значение
zh_cn: 值

source: What would you like to call this project?
es_es: ¿Cómo desea llamar este proyecto?
fa: دوست دارید نام این پروژه چه باشد؟
fr: Que voulez-vous appeler ce projet ?
id: Koleksi ini akan diberi nama apa?
pt_br: Como você gostaria de chamar este projeto?
ru: Как назвать этот проект?
zh_cn: 您想给这个项目起什么名字？

source: ZIP Archive
es_es: Archivo ZIP
fa: آرشیو فایل زیپ
fr: Archive ZIP
id: Arsip ZIP
pt_br: Arquivo ZIP
zh_cn: ZIP压缩文件

source: More Fields
es_es: Más campos
fa: فیلدهای بیشتر
fr: Champs supplémentaires
id: Kotak Lainnya
pt_br: Mais campos
zh_cn: 更多字段

source: Name
es_es: Nombre
fa: نام
fr: Nom
id: Nama
pt_br: Nome
ru: Название
zh_cn: 名称

source: Notes
es_es: Notas
fa: یادداشتها
id: Catatan
pt_br: Anotações
ru: Примечания
zh_cn: 注释

source: Project will be created in: {path}.
fa: پروژه در {مسیر} ایجاد خواهد شد.
fr: Projet sera créé dans : {path}.
id: Proyek akan dibuat di: {path}.
pt_br: O projeto será criado em: {path}.
zh_cn: 项目将被创建在： {path}.

source: Properties
es_es: Propiedades
fa: ویژگیها
fr: Propriétés
id: Properti
pt_br: Propriedades
ru: Свойства
zh_cn: 参数

source: Rename
es_es: Cambiar el nombre
fa: تغییر نام
fr: Renommer
id: Ubah Nama
pt_br: Renomear
ru: Переименовать
zh_cn: 重命名

source: Rename...
es_es: Cambiar el nombre...
fa: تغییر نام
fr: Renommer...
id: Ubah Nama...
pt_br: Renomear...
ru: Переименовать
zh_cn: 重命名...

source: Address
es_es: Dirección
fa: آدرس
fr: Adresse
id: Alamat
pt_br: Endereço
ru: Точный адрес
zh_cn: 地址

source: In Progress
es_es: En curso
fa: در حال انجام
fr: En cours
id: Sedang Berlangsung
pt_br: Em andamento
ru: Обрабатывается
zh_cn: 进行中

source: Finished
es_es: Finalizado
fa: پایان یافته
fr: Terminé
id: Selesai
pt_br: Concluído
ru: Закончил
zh_cn: 已完成

source: Skipped
es_es: Omitido
fa: صرف نظر شده
fr: Sauté
id: Dilewati
pt_br: Interrompido
ru: Пропущен
zh_cn: 已跳过

source: Access Protocol used by this project
es_es: Protocolo de acceso usado por este proyecto
fa: پروتکل دسترسی استفاده شده در این پروژه
fr: Protocole d'accès de ce projet
id: Protokol Akses yang digunakan di proyek ini
pt_br: Protocolo de Acesso Usado Por Esse Projeto
ru: Протокол доступа к данным, принятый в проекте
zh_cn: 该项目访问协议

source: ID
fa: شناسه
ru: Идентификатор сессии записи

source: A folder containing both the IMDI files and all the project's archivable files.
es_es: Una carpeta que contiene tanto los archivos IMDI como todos los ficheros archivables del proyecto.
fa: پوشه شامل فایل IMDI و تمامی فایل های آرشیوپذیر پروژه می شود.
fr: Un dossier contenant le fichier IMDI ainsi que tous les fichiers archivables du projet.
pt_br: Uma pasta contendo tanto os arquivos IMDI quanto todos os arquivos arquiváveis do projeto.

source: A folder with an IMDI file for the project and each session.
es_es: Una carpeta con un archivo IMDI para el proyecto y cada sesión.
fa: پوشه‌ شامل فایل IMDI برای پروژه و هر نشست.
fr: Un dossier avec un fichier IMDI pour le projet et pour chaque session.
id: Sebuah folder dengan file IMDI untuk proyek dan setiap sesi.
pt_br: Uma pasta com um arquivo IMDI para o projeto e cada sessão.
zh_cn: 包含项目和每个场次IMDI文件的文件夹。

source: A single comma-separated file with project information followed by one row per session. Many lameta fields are omitted.
es_es: Un solo archivo separado con comas con la información del proyecto seguido por una fila por sesión. Muchos campos de lameta se omiten.
fa: "یک پوشه ای که با یک ویرگول جدا شده همراه با اطلاعات پروژه و یک ردیف برای هر نشست. بسیاری از فیلدهای لامتا حذف شده است.
fr: Un fichier unique séparé par une virgule qui contient des informations sur le projet suivi par une ligne pour chaque session. Plusieurs champs de Lameta sont omis.
id: Sebuah file yang dipisahkan oleh koma dengan informasi proyek dengan satu baris untuk setiap sesi. Banyak kotak lameta dihilangkan.
pt_br: Um único arquivo (separado por vírgula) com informações do projeto seguido de uma linha por sessão. Muitos campos do lameta são omitidos.
zh_cn: 一个包含项目信息且用逗号分隔的文件，后续每行对应一场次。许多lameta字段被省略。

source: About lameta
es_es: Sobre lameta
fa: درباره لامتا
fr: A propos de Lameta
id: Tentang lameta
pt_br: Sobre lameta
zh_cn: 关于 lameta

source: Add Language
es_es: Añadir idioma
fa: افزودن زبانها
fr: Ajouter une langue
id: Tambah Bahasa
pt_br: Adicionar língua
zh_cn: 添加语言

source: All Sessions
es_es: Todas las sesiones
fa: همه جلسات
fr: Toutes les sessions
id: Semua Sesi
pt_br: Todas as sessões
zh_cn: 所有时段

source: Audio
fa: فایل صوتی
pt_br: Áudio
ru: Аудио
zh_cn: 音讯

source: You are running lameta {version}
fa: شما در حال راه اندازی لمتا {شماره نسخه}
pt_br: Você está usando lameta {version}

source: Cannot add files of that type
es_es: No se puede añadir archivos de ese tipo
fa: نمی توان این نوع فایلها را اضافه کرد
fr: Impossible d'ajouter des fichiers de ce type
id: Tidak dapat tambah file jenis itu
pt_br: Não é possível adicionar arquivos desse tipo
zh_cn: 无法添加该类型的文件

source: Choose which Sessions to export:
es_es: Elija qué Sesiones exportar:
fa: انتخاب نشستی که باید از آن خروجی گرفت:
fr: Choisissez quelle session à exporter :
id: Pilih sesi mana yang akan diekspor:
pt_br: Escolha quais sessões a serem exportadas:
zh_cn: 选择要导出的时段

source: Close
es_es: Cerrar
fa: بستن
fr: Fermer
id: Tutup
pt_br: Fechar
ru: Закрыть
zh_cn: 关闭

source: Copy
es_es: Copiar
fa: کپی / رونوشت
fr: Copier
id: Salin
pt_br: Copiar
ru: Копия
zh_cn: 复制

source: Copy Requested...
es_es: Copia Requerida...
fa: رونوشت / کپی درخواست شده
fr: Copie Requise...
id: Salin yang Diminta...
pt_br: Cópia Solicitada...
zh_cn: 已请求复制...

source: Create New Project
es_es: Crear nuevo proyecto
fa: ایجاد پروژه جدید
fr: Créer un Nouveau Projet
id: Buat Proyek Baru
pt_br: Criar Novo Projeto
zh_cn: 创建新项目

source: Create New Project with Sample Data
es_es: Crear nuevo proyecto con datos de muestra
fa: ایجاد پروژه جدید با داده های نمونه
fr: Créez un Nouveau Projet avec échantillon de données
id: Buat Proyek Baru dengan Contoh Data
pt_br: Criar um novo projeto com dados de modelo
zh_cn: 使用样本数据创建新项目

source: Create Project...
es_es: Crear proyecto...
fa: ایجاد پروژه
fr: Créer projet...
id: Buat Proyek...
pt_br: Criar Projeto...
zh_cn: 创建项目...

source: Credits
es_es: Créditos
fa: اعتبار
fr: Reconnaissance
id: Kredit/Penghargaan
pt_br: Créditos
zh_cn: 鸣谢

source: Cut
es_es: Cortar
fa: برش
fr: Couper
id: Potong
pt_br: Recortar
zh_cn: 剪辑

source: Download
es_es: Descargar
fa: دانلود
fr: Télécharger
id: Unduh
pt_br: Baixar
zh_cn: 下载

source: Edit
es_es: Editar
fa: ویرایش
fr: Modifier
pt_br: Editar
zh_cn: 编辑

source: Export Project...
es_es: Exportar proyecto...
fa: خروجی گرفتن از پروژه
fr: Exporter le projet...
id: Ekspor proyek...
pt_br: Exportar Projeto...
zh_cn: 导出项目...

source: File
es_es: Archivo
fa: فایل
fr: Fichier
pt_br: Arquivo
zh_cn: 文件

source: File locking can happen when a media player is holding on to a video file. It can also be caused by anti-virus or file synchronization. If the problem continues, please restart lameta and try again.
es_es: El bloqueo de archivos puede ocurrir cuando un reproductor media tiene abierto un archivo de video. También puede ser causado por un antivirus o sincronización de archivos. Si el problema persiste, por favor reinicie lameta e intente de nuevo.
fa: قفل کردن فایل می تواند هنگامی اتفاق بیفتد که یک پخش کننده رسانه در حال پخش یک رسانه باشد. همچنین می تواند توسط ضد ویروس یا همگام سازی فایل ایجاد شود. در صورت ادامه مشکل ، لطفاً lameta را دوباره راه اندازی کنید و دوباره امتحان کنید.
fr: Le verrouillage de fichier peut se produire lorsqu'un lecteur multimédia bloqué un fichier vidéo. Ça peut être causé par l'antivirus ou par la synchronisation de fichier. Si le problème persiste, veuillez redémarrer Lameta et re-essayez.
id: File locking dapat terjadi ketika pemutar media memegang file video. Ini juga bisa disebabkan oleh program anti-virus atau file sinkronisasi. Jika masalah terus berlanjut, mohon restart lameta dan coba lagi.
pt_br: O travamento de arquivos pode acontecer quando um reprodutor de mídia está segurando um arquivo de vídeo. Também pode ser causado por anti-vírus ou sincronização de arquivos. Se o problema continuar, por favor reinicie o lameta e tente novamente.
zh_cn: 在媒体播放器占用视频文件时，可能会发生文件锁定。同时也可能是由杀毒软件或文件同步引起的。如果问题持续，请重启 lameta 并重试。

source: Font Size
es_es: Tamaño de fuente
fa: اندازه فونت
fr: Taille de police
id: Ukuran Font
pt_br: Tamanho de fonte
zh_cn: 字体大小

source: Renaming failed because there is already a file with that name.
es_es: No se pudo cambiar el nombre porque ya hay un archivo con ese nombre.
fa: تغییر نام انجام نشد زیرا در حال حاضر فایلی با این نام وجود دارد.
fr: Le changement de nom a échoué car il existe déjà un fichier portant ce nom.
id: Penggantian nama gagal karena sudah ada sebuah file dengan nama tersebut.
pt_br: A renomeação falhou porque já existe um arquivo com esse nome.
zh_cn: 重命名失败，因为已经有一个文件使用该名称。

source: Report a problem
es_es: Reportar un problema
fa: گزارش یک مشکل
fr: Signaler un problème
id: Laporkan masalah
pt_br: Reportar um problema
zh_cn: 报告问题

source: Restart lameta and do the rename before playing the video again.
es_es: Reiniciar lameta y hacer el cambio de nombre antes de reproducir el video de nuevo.
fa: لمتا را دوباره راه اندازی کنید، نام فایل را قبل از نمایش ویدئو تغییر دهید.
fr: Redémarrez lameta et renommez avant de rejouer la vidéo.
id: Restart lameta dan lakukan penggantian nama sebelum memutar video lagi.
pt_br: Reinicie lameta e faça a renomeação antes de reproduzir o vídeo novamente.
zh_cn: 重启lameta，并在重命名后再次播放视频。

source: Select All
es_es: Seleccionar Todo
fa: انتخاب همه
fr: Tout sélectionner
id: Pilih Semua
pt_br: Selecionar Todos
zh_cn: 全选

source: Services
es_es: Servicios
fa: خدمات
id: Layanan
pt_br: Serviços
zh_cn: 服务

source: Session
es_es: Sesión
fa: نشست
id: Sesi
pt_br: Sessão
ru: Событие
zh_cn: 场次

source: Show All
es_es: Mostrar Todo
fa: نمایش همه
fr: Tout afficher
id: Tampilkan Semua
pt_br: Mostrar tudo
zh_cn: 显示全部

source: Show Release Notes
es_es: Mostrar Notas de la Versión
fa: نمایش یادداشت های انتشار
fr: Afficher les notes de mise à jour
id: Lihat Catatan Rilis
pt_br: Mostrar as Notas de Lançamento
zh_cn: 显示更新日志

source: Show more releases
es_es: Mostrar más versiones
fa: نمایش های بیشتر
fr: Afficher plus de versions
id: Tambilkan rilis-rilis lebih banyak
pt_br: Mostrar mais lançamentos
zh_cn: 显示更多发布

source: Smaller
es_es: Más pequeño
fa: کوچکتر
fr: Plus petit
id: Lebih kecil
pt_br: Menor
zh_cn: 更小

source: Start Screen
es_es: Pantalla de Inicio
fa: صفحه آغازین
fr: Ecran de démarrage
id: Layar Awal
pt_br: Tela inicial
zh_cn: 开始界面

source: That name would lead to an empty filename.
es_es: Ese nombre hará que el nombre del archivo esté vacío.
fa: این نام منجر به یک پرونده خالی می شود.
fr: Ce nom conduirait à un nom de fichier vide.
id: Nama itu akan menghasilkan nama file kosong.
pt_br: Esse nome resultaria em um nome de arquivo vazio.
zh_cn: 该名称将导致文件名为空。

source: The {fieldNameInUiLanguage} cannot be empty
es_es: El {fieldNameInUiLanguage} no puede estar vacío
fa: این فایل {نام فایل در زبان} نمیتواند خالی باشد.
fr: Le {fieldNameInUiLanguage} ne peut pas être vide
id: {fieldNameInUiLanguage} tidak boleh kosong
pt_br: O {fieldNameInUiLanguage} não pode estar vazio
zh_cn: {fieldNameInUiLanguage}不能为空

source: There is already a Person with that name or code.
es_es: Ya hay una Persona con ese nombre o código.
fa: در حال حاضر شخصی با آن نام یا کد وجود دارد.
fr: Il existe déjà une personne avec ce nom ou ce code.
id: Sudah ada Orang dengan nama atau kode tersebut.
pt_br: Já existe uma Pessoa com esse nome ou código.
zh_cn: 已经有一个具有该名称或代码的人。

source: There is already a file here with the name
es_es: Ya hay un archivo con ese nombre aquí
fa: در اینجا فایلی با این نام وجود دارد
fr: Il existe déjà un fichier ici avec ce nom
id: Sudah ada sebuah file di sini dengan nama tersebut
pt_br: Já existe aqui um arquivo com o nome
zh_cn: 已有同名文件

source: There is already a {folderKind} "{value}".
es_es: Ya existe un {folderKind} "{value}".
fa: در اینجا {یک نوع فایل} {ارزش} وجود دارد
fr: Il existe déjà un(e) {folderKind} "{value}".
id: Sudah ada sebuah {folderKind} "{value}".
pt_br: Já existe um {folderKind} "{value}".
zh_cn: 已有 {folderKind} "{value}"。

source: Try restarting lameta. If that doesn't do it, restart your computer.
es_es: Intente reiniciar lameta. Si eso no soluciona el problema, reinicie su computadora.
fa: لمتا را دوباره راه اندازی کنید. اگر این کار را جواب نداد، رایانه خود را دوباره راه اندازی کنید.
pt_br: Tente reiniciar lameta. Se isso não resolver o problema, reinicie seu computador.

source: Undo
es_es: Deshacer
fa: واگرد/ برگشت
fr: Annuler l'action
id: Batalkan
pt_br: Desfazer
ru: Отменить
zh_cn: 撤销

source: Video
fa: ویدئو
fr: Vidéo
pt_br: Vídeo
ru: Видео
zh_cn: 视频

source: View
es_es: Vista
fa: دیدن
fr: Affichage
id: Lihat
pt_br: Visualizar
ru: Вид
zh_cn: 查看

source: lameta
fa: لمتا

source: Help
es_es: Ayuda
fa: راهنما
fr: Aide
id: Bantuan
pt_br: Ajuda
ru: Справка
zh_cn: 帮助

source: Help translate
es_es: Ayudar a traducir
fa: ترجمه راهنما
fr: Aider à traduire
id: Bantu menerjemahkan
pt_br: Ajude a traduzir
zh_cn: 协助翻译

source: Hide Others
es_es: Ocultar Otros
fa: پنهان کردن بخش مربوط به دیگران
fr: Cacher les autres
id: Sembunyikan Yang Lain
pt_br: Ocultar Outros
zh_cn: 隐藏其他

source: Hide lameta
es_es: Ocultar lameta
fa: پنهان کردن لمتا
fr: Cacher lameta
id: Sembunyikan lameta
pt_br: Ocultar lameta
zh_cn: 隐藏lameta

source: IMDI + Files
es_es: IMDI + Archivos
fa: فایلها+IMDI
fr: IMDI + Fichiers
pt_br: IMDI + Arquivos

source: IMDI Mode
es_es: Modo IMDI
fa: حالت IMDI
fr: Mode IMDI
id: Modus IMDI
pt_br: Modo IMDI
ru: Режим IMDI
zh_cn: IMDI 模式

source: IMDI Only
es_es: Solo IMDI
fa: فقط IMDI
fr: Seulement IMDI
id: Hanya IMDI
pt_br: Somente IMDI
zh_cn: 仅用 IMDI

source: Image
es_es: Imagen
fa: تصویر
id: Gambar
pt_br: Imagem
ru: Изображение
zh_cn: 图片

source: Interface Language
es_es: Idioma de la Interfaz
fa: زبان ارتباط
fr: Langue d’interface
id: Bahasa Antarmuka
pt_br: Idioma da Interface
zh_cn: 界面语言

source: Larger
es_es: Más grande
fa: بزرگتر
fr: Plus grand
id: Lebih besar
pt_br: Maior
zh_cn: 更大

source: New Person
es_es: Nueva persona
fa: فرد جدید
fr: Nouvelle personne
id: Orang Baru
pt_br: Nova Pessoa
ru: Новое лицо
zh_cn: 添加人员

source: New Session
es_es: Nueva Sesión
fa: نشست جدید
fr: Nouvelle session
id: Sesi Baru
pt_br: Nova Sessão
ru: Новое событие
zh_cn: 新场次

source: OK
es_es: Aceptar
fa: بسیار خوب/OK
zh_cn: 好

source: Open Project
es_es: Abrir Proyecto
fa: باز کردن پروژه
fr: Ouvrir un projet
id: Buka Proyek
pt_br: Abrir Projeto
zh_cn: 打开项目

source: Open Project...
es_es: Abrir Proyecto...
fa: باز کردن پروژه
fr: Ouvrir un projet...
id: Buka Proyek...
pt_br: Abrir Projeto...
zh_cn: 打开项目...

source: PARADISEC Mode
es_es: Modo PARADISEC
fa: حالت PARADISEC
fr: Mode PARADISEC
id: Modus PARADISEC
pt_br: Modo PARADISEC
ru: Режим PARADISEC
zh_cn: PARADISEC模式

source: Paste
es_es: Pegar
fa: چسباندن
fr: Coller
id: Tempel
pt_br: Colar
zh_cn: 粘贴

source: Please wait until all files are finished copying into this folder
es_es: Por favor, espere hasta que se terminen de copiar todos los archivos en esta carpeta
fa: لطفا منتظر بمانید تا همه پرونده ها در این پوشه کپی شوند
fr: Veuillez patienter jusqu'à ce que tous les fichiers soient copiés dans ce dossier
id: Tunggu sampai semua file-file selesai disalin ke dalam folder ini
pt_br: Por favor, aguarde até que todos os arquivos tenham terminado de copiar para esta pasta
zh_cn: 请等待所有文件都复制到此文件夹中

source: Project
es_es: Proyecto
fa: پروژه
fr: Projet
id: Proyek
pt_br: Projeto
ru: Проект
zh_cn: 项目

source: Quit
es_es: Salir
fa: خارج شدن
fr: Quitter
id: Keluar
pt_br: Encerrar
zh_cn: 退出

source: Redo
es_es: Rehacer
fa: دوباره انجام دادن
fr: Refaire
id: Ulangi
pt_br: Refazer
zh_cn: 恢复

source: Registration...
es_es: Registración...
fa: ثبت نام
fr: Inscription...
id: Pendaftaran...
pt_br: Cadastro...
zh_cn: 注册...

source: Release Notes
es_es: Notas de la Versión
fa: یادداشتهای انتشار
fr: Notes de Version
id: Catatan Rilis
pt_br: Notas de lançamento
zh_cn: 更新日志

source: lameta and SayMore Project Files
es_es: Archivos de Proyecto de lameta y SayMore
fa: فایلهای پروژه لمتا و سیمور
fr: Lameta et le Projet de Fichiers SayMore
id: file Proyek lameta dan SayMore
pt_br: Arquivos de Projeto lameta e SayMore
zh_cn: lameta和SayMore项目文件

source: lameta could not rename the directory.
es_es: lameta no pudo cambiar el nombre del directorio.
fa: لمتا نمیتواند فایل مورد نظر را تغییر نام بدهد.
fr: lameta n'a pas pu renommer le répertoire.
id: lameta tidak bisa mengubah nama direktori tersebut.
pt_br: lameta não conseguiu renomear o diretório.
zh_cn: lameta无法重命名目录。

source: lameta was not able to put this file in the trash
es_es: lameta no pudo enviar este archivo a la papelera de reciclaje
fa: لمتا قادر به حذف این فایل نیست.
fr: lameta n'a pas pu mettre ce fichier à la corbeille
id: lameta tidak dapat memindahkan file ini ke tempat sampah
pt_br: lameta não conseguiu colocar este arquivo na lixeira
zh_cn: lameta无法将此文件扔进垃圾桶

source: lameta was not able to rename one of the files in the folder.
es_es: lameta no pudo cambiar el nombre de uno de los archivos en esta carpeta.
fa: لمتا قادر به تغییر نام فایل یا فولدر نیست.
fr: lameta n'a pas pu renommer l'un des fichiers du dossier.
id: lameta tidak dapat mengubah nama salah satu file di dalam folder tersebut.
pt_br: lameta não conseguiu renomear um dos arquivos da pasta.
zh_cn: lameta无法重命名文件夹中的一个文件。

source: lameta was not able to rename the folder.
es_es: lameta no pudo cambiar el nombre de la carpeta.
fa: لمتا قادر به تغییر نام این فایل نبود.
fr: Lameta n'a pas pu renommer ce fichier.
id: lameta tidak dapat mengubah nama folder tersebut.
pt_br: lameta não conseguiu renomear a pasta.
zh_cn: lameta无法重命名文件夹。

source: {0} Marked Sessions
es_es: {0} Sesiones Marcadas
fa: نشستهای مشخص شده
fr: {0} Sessions Cochées
id: {0} Sesi yang Ditandai
pt_br: {0} Sessões Marcadas
zh_cn: {0}个标记的场次

source: Beta
fr: Bêta
ru: Бета

source: (Retries attempted: {0})
es_es: (Reintentos: {0})
fr: (Tentatives lancés : {0})
ru: (Повторных попыток: {0})

source: Currently SayMore is unable to find any audio playback devices installed and enabled on this computer.
es_es: Actualmente SayMore es incapaz de encontrar un dispositivo de reproducción de audio instalado y habilitado en esta computadora.
fr: SayMore ne trouve actuellement aucun appareil de lecture audio installé et activé sur cet ordinateur.
ru: SayMore не удалось найти каких-либо устройств воспроизведения звука установленных и включенных на этом компьютере.
